[
    {
      "id": 1,
      "name": "Summoner's Showdown 2023",
      "image": "https://i.ibb.co/ZNdwCWd/1.jpg",
      "price_for_organization": 100000,
      "short_description": "Summoner's Showdown 2023 is the pinnacle of League of Legends esports. Experience the epic battle for supremacy on Summoner's Rift as top teams from around the world clash in this highly anticipated event.",
      "description": "Summoner's Showdown 2023 is the ultimate League of Legends esports championship. It brings together the best teams from across the globe to compete in a thrilling battle for supremacy on the iconic Summoner's Rift. With a diverse roster of champions, intricate strategies, and fierce competition, this event promises to deliver an unforgettable experience for players and fans alike."
    },
    {
      "id": 2,
      "name": "Dota 2 World Championship 2023",
      "image": "https://i.ibb.co/0rTbtdL/2.jpg",
      "price_for_organization": 90000,
      "short_description": "The Dota 2 World Championship 2023 is where strategy and teamwork reign supreme. In this highly competitive MOBA, top-tier teams compete on the grand stage using a diverse cast of heroes, each with their own special abilities.",
      "description": "Welcome to the Dota 2 World Championship 2023, where strategy and teamwork take center stage. This prestigious event gathers the world's finest teams, all vying for glory in the realm of Dota 2. With a diverse lineup of heroes, intricate tactics, and breathtaking plays, this championship promises to showcase the very best that esports has to offer."
    },
    {
      "id": 3,
      "name": "Counter-Strike Masters 2023",
      "image": "https://i.ibb.co/1YVV943/3.webp",
      "price_for_organization": 80000,
      "short_description": "Immerse yourself in the world of Counter-Strike Masters 2023, the pinnacle of tactical shooting and precision aiming. As counter-terrorist and terrorist operatives face off, top teams from around the world engage in high-stakes, team-based combat scenarios.",
      "description": "Step into the thrilling world of Counter-Strike Masters 2023, where tactical shooting and precision aiming reach their zenith. Elite counter-terrorist and terrorist operatives from across the globe converge in intense team-based combat scenarios. With realistic weapons, meticulously designed maps, and strategic gameplay, Counter-Strike Masters 2023 offers an esports spectacle like no other."
    },
    {
      "id": 4,
      "name": "Overwatch Champions League 2023",
      "image": "https://i.ibb.co/G7VhrmS/overwatch-4k-heroes-league-7swd5mitgdjchdgz.jpg",
      "price_for_organization": 70000,
      "short_description": "In Overwatch Champions League 2023, heroes never die, and the world needs saving. Join the ranks of unique heroes, each with their own extraordinary abilities, as top teams compete for glory.",
      "description": "Join us for the Overwatch Champions League 2023, where heroes never die, and the world relies on their extraordinary abilities. Top teams from around the globe come together to compete for glory, showcasing their unique hero skills and teamwork. With fast-paced action, a rich narrative, and a dynamic world, this league offers a thrilling esports experience."
    },
    {
      "id": 5,
      "name": "Rainbow Six Siege Invitational 2023",
      "image": "https://i.ibb.co/94DPdPk/5.jpg",
      "price_for_organization": 60000,
      "short_description": "Enter the world of tactical warfare and strategy at the Rainbow Six Siege Invitational 2023. Elite special forces operatives from around the world compete in this first-person shooter, where teamwork, communication, and strategy are crucial.",
      "description": "Prepare for the Rainbow Six Siege Invitational 2023, an elite competition where tactical warfare and strategic mastery take center stage. Elite special forces operatives from around the world gather to compete in this first-person shooter, where teamwork, communication, and strategic planning are paramount. With destructible environments and a realistic approach to combat, this event promises intense and competitive esports action."
    },
    {
      "id": 6,
      "name": "Valorant Championship Series 2023",
      "image": "https://i.ibb.co/gFXLvTB/6.webp",
      "price_for_organization": 65000,
      "short_description": "Experience the fusion of tactical shooting and supernatural abilities at the Valorant Championship Series 2023. Set in a near-future world, top teams of agents with unique abilities battle for supremacy in this strategic showdown.",
      "description": "Experience the thrilling fusion of tactical shooting and supernatural abilities at the Valorant Championship Series 2023. Set in a near-future world, top teams of agents with unique abilities battle for supremacy in this high-stakes strategic showdown. Precision gunplay, strategic planning, and coordinated teamwork are essential in Valorant's fast-paced matches. With a rapidly growing competitive scene, the Valorant Championship Series 2023 is a must-watch for fans of tactical shooters."
    }
  ]
  